const quiz = 
[


	{
		"q": "Чем ты занимаешься сейчас / хочешь заниматься в ближайшее время в BEST?",
		"a": 
		{
			"md": "HR отдел",
			"prd": "PR отдел",
			"crd": "CR отдел"
		}
	},
	{
		"q": "Тебе интересно...",
		"a": 
		{
			"td": "Учить людей",
			"eduid": "Заниматься улучшением образования",
			"cd": "Развивать инженеерные соревнования",
			"dd": "Делать красивый визуал",
			"vivaldi": "Путешествия",
			"prd": "Писать красивые посты"
		}
	},
	{
		"q": "Выбери одно животное",
			"a": 
			{
				"vivaldi": "Змейка",
				"md": "Овечка",
				"dd": "Динозавр",
				"cd": "Крокодил",
				"gd": "Дракон",
				"itd": "Курица",
				"crd": "Птица"
			}
	},
	{
		"q": "Про тебя можно сказать...",
			"a": 
			{
				"crd": "Тебе интересно наладить связи с европейскими компаниями",
				"md": "Ты любишь заботиться о тех, кому нужна забота",
				"itd": "Ты знаешь про Makumbu и работу с сайтами",
				"gd": "Ты знаешь, как составлять сметы",
				"eduid": "Ты интерсуешься качеством образования по всему миру"

			}
	},
	{
		"q": "Если бы ты мог поехать только на одно мероприятие, то на какое:",
			"a": 
			{
				"md": "Regional Meeting",
				"vivaldi": "BEST Courses",
				"cd": "EBEC",
				"eduid": "BEST Symposia on Education",
				"td": "TRAP"
			}
	},
	{
		"q": "Какую награду ты бы хотел получить?",
			"a": 
			{
				"prd": "Photo Contest (Лучшая фотография)",
				"cd": "Golden Cogwheel",
				"vivaldi": "Golden Apple",
				"gd": "Выигранный грант",
				"dd": "BEST Design"
			}
	},
	{
		"q": "Твое преимущество - это",
			"a": 
			{
				"dd": "креативность",
				"itd": "умение программировать",
				"td": "сила воли",
				"gd": "грамонтно распределять деньги",
				"crd": "умение общаться"
			}
	},
	{
		"q": "Что ты ТОЧНО возьмешь на необитаемый остров?",
			"a": 
			{
				"eduid": "Книжку",
				"prd": "Телефон",
				"itd": "Ноутбук",
				"td": "Друга"
			}
	},
]