const answers = 
{
	"cd" : 
	{
		"description" : "Поздравляю, ты можешь стать отличным членом Competitions Department. <br \/> Competitions department обеспечивает поддержку и развитие всех видов соревнований в BEST.",
	},
	
	"crd" : 
	{
		"description" : "Поздравляю, ты можешь стать отличным членом Corparation Relations Department. <br \/> Corporate Relations Department оказывает помощь в предоставлении финансовых ресурсов BEST International для работы и достижения целей организации. Основными проектами по сбору средств для этого департамента являются GMs, EBEC и BCD.",
	},

	"dd" : 
	{
		"description" : "Поздравляю, ты можешь стать отличным членом Design Department. <br \/> Design Department создает дизайн-материалы высокого качества для нужд BEST , для поддержания и укрепления имидж организации. ",
	},

	"gd" : 
	{
		"description" : "Поздравляю, ты можешь стать отличным членом Grants Department. <br \/> Grants Department сотрудничает с спонсорами в целях обеспечения финансовой поддержки BEST через гранты.",
	},

	"vivaldi" : 
	{
		"description" : "Поздравляю, ты можешь стать отличным членом Vivaldi Department. <br \/> Vivaldi Department контролирует и обеспечивает поддержку проведения сезонных BEST курсов.",
	},

	"td" : 
	{
		"description" : "Поздравляю, ты можешь стать отличным членом Training Department. <br \/> Training Department стремится к тому, чтобы члены BEST росли и вносили эффективный вклад в организацию, позволяя ей достигать своих целей, поддерживая и развивая нашу систему подготовки.",
	},

	"prd" : 
	{
		"description" : "Поздравляю, ты можешь стать отличным членом Public Relations Department. <br \/> Public Relations Department отслеживает, создает и поддерживает внешний имидж BEST путем установления прочных отношений со СМИ и общественностью.",
	},

	"md" : 
	{
		"description" : "Поздравляю, ты можешь стать отличным членом Membership Department. <br \/> Membership Department оказывает поддержку таким локальным группам, которым она нужна: обзерверам, саспенднутым или ЛБГ оказавшимся по той или иной причине под мониторингом.",
	},

	"eduid" : 
	{
		"description" : "Поздравляю, ты можешь стать отличным членом Educational Involvment Department. <br \/> Цели Educational Involvment в нашей организации: <br \/> 	Повышение осведомленности и вовлеченности учащихся в вопросы образования; <br \/> 		Сбор материалов студентов по вопросам образования и их распространение среди заинтересованных сторон.",
	},

	"itd" : 
	{
		"description" : "Поздравляю, ты можешь стать отличным членом IT Department. <br \/> IT Department прислушивается к потребностям организации в информационных технологиях, разрабатывает концепции IT-приложений, внедряет системы и предоставляет технические услуги для поддержки всей организации в достижении целей и видения BEST.",
	},
};